"Czech" = "Czech";
"Czech-QWERTY" = "Czech-QWERTY";
"Estonian" = "Estonian";
"Hungarian" = "Hungarian";
"Latvian" = "Latvian";
"Lithuanian" = "Lithuanian";
"Polish" = "Polish";
"Polish Pro" = "Polish Pro";
"Slovak" = "Slovak";
